<?php
$BANNER_HEADER = "ПУТЬ ЗДОРОВЬЯ";
$BANNER_DESCRIPTION = "Программа оздоровления";
$BANNER_QUOTE = '"Либо пища станет тебе лекарством, либо лекарства станут тебе пищей"';
$QUOTE_AUTHOR = "- Гиппократ";

//offers~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~

$OFFERS_HEADER = "Что мы предлагаем";
$OFFERS_ELEMENT_HEADER_1 = "Комфортный переход на правильное питание";
$OFFERS_ELEMENT_DESCRIPTION_1 = "Вы узнаете, что полезная еда тоже  приносит удовольствие";

$OFFERS_ELEMENT_HEADER_2 = "Научимся понимать свое тело";
$OFFERS_ELEMENT_DESCRIPTION_2 = "Научимся слышать организм, и понимать, о чём он нам сообщает";

$OFFERS_ELEMENT_HEADER_3 = "Очистим себя от мусора";
$OFFERS_ELEMENT_DESCRIPTION_3 = "Выведем накопившиеся токсины и продукты метаболизма, нормализуем обмен веществ, и, как следствие, не только улучшим свое самочувствие, но и решим проблему избыточного веса";

$OFFERS_ELEMENT_HEADER_4 = "Наша поддержка";
$OFFERS_ELEMENT_DESCRIPTION_4 = "Вы всегда можете обратиться с вопросом и получить на него исчерпывающий ответ, а прохождение программы в коллективе обеспечит Вас не только позитивом, но и моральной поддержкой единомышленников";

//webinar~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~

$WIBINAR_HEADER = "Обучение online";
$WEBINAR_FEATURE_1 = "Занятия будут проходить в формате транслируемых лекций";
$WEBINAR_FEATURE_2 = "Получайте знания, находясь в любой точке мира. Нужен только стакан воды и доступ в интернет";
$WEBINAR_FEATURE_3 = "Интеракив. Вы можете задать любой интересующий Вас вопрос в удобное для Вас время";

//author~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
$AUTHOR_HEADER = "Основатель платформы";

//schedule~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
$SCHEDULE_HEADER = "Программа школы";
$COURSE_THEME_1 = "Курс «Питание»";
$COURSE_THEME_2 = "Курс «Очищение»";
$LESSON_1  = "1. Философия здоровья. Цель прохождения курса. Психология удовольствия";
$LESSON_2  = "2. Вода и ph";
$LESSON_3  = "3. Белки, Жиры и Углеводы";
$LESSON_4  = "4. Кишечник и микрофлора";
$LESSON_5  = "5. Витамины и их роль";
$LESSON_6  = "6. Хорошие» продукты и где их раздобыть";
$LESSON_7_1  = "7. Отвечаем на вопросы и подводим итоги";
$LESSON_7_2  = "7. Что значит «грязный» организм. Признаки и причины загрязнения";
$LESSON_8  = "8. Паразиты и грибки. Патогенная флора";
$LESSON_9  = "9. Способы очищения. Роль воды и сорбентов";
$LESSON_10  = "10. Как граммотно составить программу очищения";
$LESSON_11  = "11. Что такое лимфа, и как помочь лимфатической системе";
$LESSON_12  = "12. Восполнение ресурсов организма после программы очищения";
$LESSON_13  = "13. Регулярность \"чисток\" и как не загрязнять себя";
$LESSON_14  = "14. Отвечаем на вопросы и подводим итоги";

//steps~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
$STEPS_HEADER = "Я с вами";
$STEP_1 = "Выбери один из курсов";
$STEP_2 = "Оплати удобным способом";
$STEP_3 = "В день начала занятий получи уникальную ссылку";
$STEP_4 = "Ты нашел свой \"Путь Здоровья\"";
$STEP_4_DESCRIPTION = "Внимательно слушай и задавай вопросы. Используй полученные знания для повышения качества своей жизни и жизни близких";

//start~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
$START_DAY = "Поток стартует 27 июля";
$START_TIME = "Занятия будут проходить в 19.00";

//price~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
$PRICE_HEADER = "Стоимость участия";
$PRICE_TITLE_1 = "Курс «Питание»";
$PRICE_TITLE_2 = "Курс «Очищение»";
$PRICE_1_UAH = "1350 грн.";
$PRICE_2_UAH = "2350 грн";
$PRICE_1_RUR = "3300 руб.";
$PRICE_2_RUR = "5750 руб.";
$DISCOUNT_1_UAH = "1080 грн.";
$DISCOUNT_2_UAH = "1880 грн.";
$DISCOUNT_1_RUR = "2645 руб.";
$DISCOUNT_2_RUR = "4600 руб.";
$WRITE_ME = "Чтобы записаться на курс, свяжитесь со мной";
$PRICE_BUTTON = "Принять участие";
$DISCOUNT_DESCRIPTION = "Зарегистрируйтесь до 17 июля и получите скидку 15%!";

//free~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
$FREE_HEADER = "Хочешь написать мне?";
$FREE_DESCRIPTION = "Если у Вас есть вопросы, я на них с радостью отвечу, на часные вопросы по здоровью предоставляю платную консультацию.";


//paid~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
$NUTRITION_PAID_HEADER = "Вы записаны на курс \"Питание\"";
$NUTRITION_PAID_DESCRIPTION = "Поздравляем, Вы были успешно записаны на курс \"Питание\", первое занятие состоится 27 июля в 19.00. На указанную Вами почту будет отправлена уникальная ссылка, перейдя по которой Вы сможете подключиться к нашей онлайн трансляции.";
$CLEANSING_PAID_HEADER = "Вы записаны на курс \"Очищение\"";
$CLEANSING_PAID_DESCRIPTION = "Поздравляем, Вы были успешно записаны на курс \"Очищение\", первое занятие состоится 27 июля в 19.00. На указанную Вами почту будет отправлена уникальная ссылка, перейдя по которой Вы сможете подключиться к нашей онлайн трансляции.";

$NUTRITION_UNPAID_HEADER = "Online курс - \"Питание\"";
$NUTRITION_UNPAID_DESCRIPTION = "Не говоты участвовать сейчас? Вы всегда можете вернуться позже и записаться на следующий поток школы.";
$CLEANSING_UNPAID_HEADER = "Online курс - \"Очищение\"";
$CLEANSING_UNPAID_DESCRIPTION = "Не говоты участвовать сейчас? Вы всегда можете вернуться позже и записаться на следующий поток школы.";


$PAID_END = "До встречи на \"Пути Здоровья\"!";
$PAID_QUESTIONS = "Остались вопросы?";