<?php
$LOGO_1 = "Бесплатный вебинар на тему";
$LOGO_2 = "\"Концепция здоровья\"";
$LOGO_3_1 = "Часто люди говорят:";
$LOGO_3_2 = "\"Не знаю, мой дед не делал всё это, и прожил до ста лет...\" ";
$LOGO_4 = "Но, окружающий нас мир</br> меняется, и, если мы хотим быть </br> здоровыми, то обязаны меняться вместе с ним";

$AUTHOR_1 = "О том, как поддерживать свое здоровье в современном мире, о необходимых витаминах и нутриентах,их дефицитных состояниях и источниках, поговорим на бесплатном вебинаре</br>
Лектор - Олег Дудко, основатель образовательной платформы </br> \"<i>Путь Здоровья</i>\"";
$AUTHOR_2 = "Автор платформы";

$THEME_1 = "Вам будет интересно, если Вы";

$THEME_DESCRIPTION_1 = "Уже пытались перейти к здоровому образу жизни, но что-то шло не так";
$THEME_DESCRIPTION_2 = "Испытываете проблемы со здоровьем или плохо себя ощущаете";
$THEME_DESCRIPTION_3 = "Хотите граммотно заботиться о своем организме";
$THEME_DESCRIPTION_4 = "Желаете узнать больше о своем теле и научиться его слышать";

$WEBINAR_1 = "Смотрите трансляцию с любого устройства";

$TIMER = "Трансляция стартует 26 июля в 19:00 по киевскому времени";

$FORM = "Запишись на БЕСПЛАТНЫЙ вебинар";

$FEED = "Контакты для связи";

$QUESTION = "Какая платформа для Вас предпочтительней?";