<div id="footer">
    <div class="footerButtons">
        <a   uk-toggle="target: #modal-close-default" class="footerLink" >Отказ от ответственности</a>
        <p>Email - healthway.course@gmail.com</p>
    </div>
    <p class="footerDomain">&copy HEALTH-WAY.NET <? echo date('Y') ?></p>
</div>

<!-- This is the modal with the default close button -->
<div id="modal-close-default"  class="uk-modal-container" uk-modal>
    <div class="uk-modal-dialog uk-modal-body">
        <button class="uk-modal-close-default" type="button" uk-close></button>
        <h2 class="uk-modal-title">Отказ от ответственности</h2>
        <p>Любая информация, размещенная на этом веб-сайте, предназначена только для свободного изучения пользователями сайта. Наша команда прилагает все усилия для того, чтобы предоставить на этом сайте достоверную и полезную информацию, которая отвечает на вопросы пользователей сайта. Но при этом мы не исключаем возможности ошибок.

            Мы не несем ответственности за то, что человек, который проходит наши курсы или тренинги, добьется таких же результатов, как и другие люди, прошедшие наши курсы или тренинги. Достижение тех или иных результатов и поставленных целей зависит в целом от самого человека. Мы не будем за вас развиваться, правильно питаться, заниматься физическими упражнениями и т.д. Мы не несем ответственности за все хорошие или плохие отзывы, которые оставляют люди в интернете на разных интернет ресурсах.

        </p>
        <p> Доступ к health-way.net, а также использование его содержимого осуществляется исключительно по вашему усмотрению и на ваш риск.

            В обязанности Администрации не входит контроль легальности передаваемой информации (любой, включая, но не ограничиваясь, информацией, передаваемой между пользователями, внутренней пересылки в виде различных ссылок, текстов или архивов), определение прав собственности или законности передачи, приема или использования этой информации.

            В соответствии с действующим законодательством, Администрация отказывается от каких-либо заверений и гарантий, предоставление которых может иным образом подразумеваться, и ответственности в отношении health-way.net. Ни при каких обстоятельствах Администрация не будет нести ответственности ни перед какой стороной за какой-либо прямой, непрямой, особый или иной косвенный ущерб в результате любого использования информации на этом сайте или на любом другом сайте, на который имеется гиперссылка с health-way.net, возникновение зависимости, снижения продуктивности, увольнения или прерывания трудовой активности, а равно и отчисления из учебных учреждений, за любую упущенную выгоду даже если администрация будет явно поставлена в известность о возможности такого ущерба.

            Администрация вправе отказать в доступе к health-way.net любому Пользователю, или группе Пользователей без объяснения причин своих действий и предварительного уведомления.

            Чтение, распространение или изменение информации, размещённой на данном сайте, может являться нарушением законов той страны, в которой вы просматриваете этот сайт.

            Пользователь соглашается с тем, что все возможные споры будут разрешаться по нормам украинского права.

            </p>
        <p>Бездействие со стороны Администрации в случае нарушения Пользователем либо группой Пользователей пользовательского соглашения не лишает Администрации права предпринять соответствующие действия в защиту интересов health-way.net позднее.

            Все права на материалы, находящиеся на health-way.net, охраняются в соответствии с законодательством ЕС и Украины, в том числе, об авторском праве и смежных правах.

            Если в соответствии с действующими законами какие-либо условия будут признаны недействительными, остальные условия остаются в полной силе.

            Используя health-way.net, вы выражаете свое согласие с «Отказом от ответственности» и установленными Правилами и принимаете всю ответственность, которая может быть на вас возложена.

            Администрация health-way.net в любое время вправе внести изменения в Правила, которые вступают в силу немедленно. Продолжение пользования сайтом после внесения изменений означает ваше автоматическое согласие на соблюдением новых правил.</p>
    </div>
</div>